// Buttons

"Print..." = "プリント…";

"Save..." = "保存…";

"Go Back" = "戻る";

"Continue" = "続ける";

"Close" = "閉じる";

"Log Out" = "ログアウト";

"Restart" = "再起動";

"Shut Down" = "システム終了";

// Installation Type

"Package Name" = "パッケージ名";

"Package Action" = "アクション";

"Package Size" = "サイズ";


"Space Required:" = "必要な空き容量：";

"Remaining:" = "残り：";


"Standard Install" = "標準インストール";

"StandardTitle" = "“%@”に標準インストール";

"Customize" = "カスタマイズ";
